Repository: GoteoFoundation/goteo-legacy
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Panel principal de administración
nl_nl: Hoofd beheerpaneel

source: Texto
nl_nl: Tekst

source: Agrupación
nl_nl: Groep

source: Filtrar por tipo:
nl_nl: Rangschik per type:

source: Filtrar por agrupación:
nl_nl: Rangschik per groep:

source: Buscar texto:
nl_nl: Zoek tekst:

source: Aplicar
nl_nl: Pas toe

source: El admin %s ha <span class="red">tocado las fechas</span> del proyecto %s
nl_nl: Admin %s heeft <span class="red">de data veranderd</span> voor project %s

source: Al admin %s le ha <span class="red">fallado al tocar las fechas</span> del proyecto %s
nl_nl: Admin %s heeft <span class="red">de data niet veranderd</span> voor project %s

source: No se ha guardado correctamente.
nl_nl: Is niet correct opgeslagen

source: Se han actualizado las cuentas del proyecto
nl_nl: Project accounts zijn bijgewerkt

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Revisión</span>
nl_nl: Admin %s heeft het project %s veranderd naar status <span class="red">Review</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Revisión</span>
nl_nl: Mislukte poging door admin %s om project %s te zetten op status <span class="red">Review</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">en Campaña</span>
nl_nl: Admin %s heeft project %s gezet op status <span class="red">in Campagne</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">en Campaña</span>
nl_nl: Mislukte poging van admin %s om project %s te zetten op status <span class="red">in Campagne</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Descartado</span>
nl_nl: Admin %s heeft project %s gezet op status <span class="red">Weggegooid</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Descartado</span>
nl_nl: Mislukte poging van admin %s om project %s te zetten op status <span class="red">Weggegooid</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Edición</span>
nl_nl: Admin %s heeft project %s gezet op status <span class="red">Bewerken</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Edición</span>
nl_nl: Mislukte poging van admin %s om project %s te zetten op status <span class="red">Bewerken</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Financiado</span>
nl_nl: Admin %s heeft project %s gezet op status <span class="red">Gefinancierd</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Financiado</span>
nl_nl: Mislukte poging van admin %s om project %s te zetten op status <span class="red">Gefinancierd</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Retorno cumplido</span>
nl_nl: Admin %s heeft project %s gezet op status <span class="red">Return voldaan</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Retorno cumplido</span>
nl_nl: Mislukte poging van admin %s om project %s te zetten op status <span class="red">Return voldaan</span>

source: Cambio estado/fechas de un proyecto desde el admin
nl_nl: Stause/datum is veranderd vanuit de adminconsole van een project

source: Nombre
nl_nl: Naam

source: Enviado a revision
nl_nl: Ter beoordeling opgestuurd

source: Revisión iniciada correctamente
nl_nl: herziening correct gestart

source: valoración iniciada (admin)
nl_nl: validatie gestart (admin)

source: El admin %s ha %s la valoración de %s
nl_nl: Admin %s heeft %s met %s gewaardeerd

source: Datos editados correctamente
nl_nl: Informatie is correct bewerkt

source: La revisión se ha cerrado
nl_nl: Herziening is nu gesloten

source: valoración finalizada (admin)
nl_nl: inschatting compleet (admin)

source: El admin %s ha dado por %s la valoración de %s
nl_nl: Admin %s heeft %s op %s gewaardeerd

source: Finalizada
nl_nl: Compleet

source: asignar revision (admin)
nl_nl: herziening toekennen (admin)

source: El admin %s ha %s a %s la revisión de %s
nl_nl: Admin %s heeft %s tot %s op %s gewaardeerd

source: Asignado
nl_nl: Toegekend

source: Desasignado
nl_nl: Niet toegekend

source: Abiertas
nl_nl: Geopend

source: Cerradas
nl_nl: Gesloten

source: No hay proyecto sobre el que operar
nl_nl: Niet toepasbaar op een bestaand project

source: traduccion (admin)
nl_nl: vertaling (admin)

source: El admin %s ha %s a %s la traducción del proyecto %s
nl_nl: Admin %s heeft %s op %s de vertaling van project %s

source: El proyecto
nl_nl: Het project

source: se ha habilitado para traducir
nl_nl: is beschikbaar voor vertaling

source: Datos de traducción actualizados
nl_nl: Details van de vertaling zijn bijgewerkt

source: proyecto habilitado para traducirse (admin)
nl_nl: project is beschikbaar voor vertaling (admin)

source: El admin %s ha %s la traducción del proyecto %s
nl_nl: Admin %s heeft %s de vertaling van project %s

source: Habilitado
nl_nl: Aangezet

source: Ha fallado al habilitar la traducción del proyecto
nl_nl: Niet gelukt om de vertaling van het project aan te zetten

source: Se ha enviado un email a
nl_nl: Er is een email gestuurd naar

source: a la dirección
nl_nl: naar het adres

source: Ha fallado informar a
nl_nl: Het is niet gelukt verslag uit te brengen aan

source: de la posibilidad de traducción de su proyecto
nl_nl: over de mogelijkheid tot vertaling van je project

source: La traducción del proyecto
nl_nl: Vertaling van dit project

source: se ha finalizado
nl_nl: is compleet

source: traducción finalizada (admin)
nl_nl: vertaling compleet (admin)

source: El admin %s ha dado por %s la traducción de %s
nl_nl: Admin %s heeft %s ingesteld als vertaling van %s

source: Falló al finalizar la traducción
nl_nl: Het is niet gelukt de vertaling af te maken

source: Proyecto destacado correctamente
nl_nl: Project is in de etalage gezet

source: nuevo proyecto destacado en portada (admin)
nl_nl: nieuw project getoond op de voorpagina (admin)

source: El admin %s ha %s el proyecto %s
nl_nl: Admin %s heeft %s project %s

source: Destacado en portada
nl_nl: Getoond op de voorpagina

source: Destacado actualizado correctamente
nl_nl: Het getoonde is correct geactualiseerd

source: proyecto quitado portada (admin)
nl_nl: project is verwijderd van de voorpagina (admin)

source: Quitado de la portada
nl_nl: Verwijderd van de voorpagina

source: Proyecto quitado correctamente
nl_nl: Project correct verwijderd

source: Datos guardados
nl_nl: Data opgeslagen

source: nuevo banner de proyecto destacado en portada (admin)
nl_nl: nieuwe project banner getoond op de voorpagina (admin)

source: El admin %s ha %s del proyecto %s
nl_nl: Admin %s heeft %s in project %s

source: Publicado un banner
nl_nl: Een banner gepubliceerd

source: banner de proyecto quitado portada (admin)
nl_nl: project banner verwijderd van voorpagina (admin)

source: Quitado el banner
nl_nl: Een banner verwijderd

source: Pregunta añadida correctamente
nl_nl: Vraag succesvol toegevoegd

source: Pregunta editado correctamente
nl_nl: Vraag succesvol bewerkt

source: Criterio añadido correctamente
nl_nl: Criterium succesvol toegevoegd

source: Criterio editado correctamente
nl_nl: Criterium succesvol bewerkt

source: Nuevo tipo añadido correctamente
nl_nl: Nieuw type succesvol toegevoegd

source: Tipo editado correctamente
nl_nl: Type succesvol bewerkt

source: modificacion de tipo de retorno/recompensa (admin)
nl_nl: verandering van type rendement/beloning (admin)

source: El admin %s ha %s el tipo de retorno/recompensa %s
nl_nl: Admin %s heeft %s het type van teruggaaf/beloning %s

source: Licencia añadida correctamente
nl_nl: Licentie succesvol toegevoegd

source: Licencia editada correctamente
nl_nl: Licentie succesvol bewerkt

source: modificacion de licencia (admin)
nl_nl: bewerk licentie (admin)

source: El admin %s ha %s la licencia %s
nl_nl: Admin %s heeft %s licentie %s

source: Entrada colocada en la portada correctamente
nl_nl: Entry is succesvol op de voorpagina geplaatst

source: Entrada colocada en el footer correctamente
nl_nl: Entry is succesvol geplaatst in de voettekst

source: Añadir
nl_nl: Voeg toe

source: Categoría
nl_nl: Categorie

source: Descripción
nl_nl: Beschrijving

source: Nueva categoría
nl_nl: Nieuwe categorie

source: Proyectos
nl_nl: Projecten

source: Usuarios
nl_nl: Gebruikers

source: Prioridad
nl_nl: Prioriteit

source: Nuevo tag
nl_nl: Nieuwe tag

source: Operación sobre usuario (admin)
nl_nl: Voer taak uit op gebruiker (admin)

source: El admin %s ha %s del usuario %s
nl_nl: Admin %s heeft %s van gebruiker %s

source: Datos actualizados
nl_nl: Data bijgewerkt

source: Desactivado
nl_nl: Niet beschikbaar

source: Activado
nl_nl: Beschikbaar

source: Mostrado
nl_nl: Getoond

source: Ocultado
nl_nl: Verborgen

source: Hecho revisor
nl_nl: Tot revisor benoemd

source: Quitado de revisor
nl_nl: Verwijderd als revisor

source: Hecho traductor
nl_nl: Als vertaler toegevoegd

source: Quitado de traductor
nl_nl: Als vertaler verwijderd

source: Hecho admin
nl_nl: Als admin toegevoegd

source: Quitado de admin
nl_nl: Als admin verwijderd

source: Ha <strong>%s</strong> al usuario <strong>%s</strong> CORRECTAMENTE
nl_nl: Heeft CORRECT <strong>%s</strong> bij gebruiker <strong>%s</strong>

source: El admin %s ha %s al usuario %s
nl_nl: Admin %s heeft %s bij gebruiker %s

source: Ha FALLADO cuando ha <strong>%s</strong> al usuario <strong>%s</strong>
nl_nl: NIET GELUKT om <strong>%s</strong> bij gebruiker <strong>%s</strong>

source: Al admin %s le ha <strong>FALLADO</strong> cuando ha %s al usuario %s
nl_nl: Admin %s <strong>NIET GELUKT/strong> om %s bij gebruiker %s

source: Activo
nl_nl: Actief

source: Inactivo
nl_nl: Inactief

source: Administrador
nl_nl: Administrator

source: Traductor
nl_nl: Vertaler

source: Fecha de alta
nl_nl: Aanmaakdatum

source: No se puede reubicar este aporte!
nl_nl: Deze bijdrage kan niet verplaatst worden!

source: Aporte reubicado
nl_nl: Bijdrage verplaatst

source: %s ha aportado %s al proyecto %s en nombre de %s
nl_nl: %s heeft bijgedragen %s aan project %s op naam van %s

source: Aporte reubicado correctamente
nl_nl: Bijdrage succesvol verplaatst

source: A fallado al cambiar el estado del aporte original (%s)
nl_nl: Niet gelukt om de originele status van de bijdrage (%s) aan te passen

source: Ha fallado algo al reubicar el aporte
nl_nl: Niet gelukt om de bijdrage te verplaatsen

source: Aporte manual
nl_nl: Handmatige bijdrage

source: Aporte manual creado correctamente
nl_nl: Handmatige bijdrage correct aangemaakt

source: Ha fallado algo al crear el aporte manual
nl_nl: Iets geks is fout gegaan bij het aanmaken van de handmatige bijdrage

source: Solo los donativos
nl_nl: Alleen donaties

source: Solo los anónimos
nl_nl: Alleen anoniem

source: Solo los manuales
nl_nl: Alleen handmatig

source: Solo los de Bolsa
nl_nl: Allen die van "Markt"

source: Instancia de proyecto no valida
nl_nl: Project is niet in orde

source: No debería poderse cancelar un aporte cuando el proyecto ya está financiado. Si es imprescindible, hacerlo desde el panel de paypal o tpv
nl_nl: Het zou niet mogelijk moeten zijn om een bijdrage terug te nemen voor een project dat al volledig gefinancierd is. Als je echt wilt, doe het dan via het PayPal panel of de TPV.

source: Preaproval paypal cancelado.
nl_nl: PayPal voor-goedkeuring geweigerd.

source: El admin %s ha cancelado aporte y preapproval de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s
nl_nl: Admin %s heeft de bijdrage en voor-goedkeuring van %s van %s via PayPal (id: %s) aan project %s op datum %s afgekeurd

source: Fallo al cancelar el preapproval en paypal:
nl_nl: Niet gelukt om voor-goedkeuring bij paypall af te keuren:

source: El admin %s ha fallado al cancelar el aporte de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s. <br />Se han dado los siguientes errores:
nl_nl: Admin %s is het niet gelukt de bijdrage %s voor %s via PayPal (id: %s) aan project %s op datum %s te weigeren. <br/>Heeft de volgende foutmeldingen:

source: Aporte cancelado
nl_nl: Bijdrage geweigerd

source: Fallo al cancelar el aporte
nl_nl: Niet gelukt de bijdrage te weigeren

source: Aporte cancelado correctamente.
nl_nl: Bijdrage succesvol geweigerd.

source: El admin %s ha anulado el cargo tpv de %s de %s mediante TPV (id: %s) al proyecto %s del dia %s
nl_nl: Admin %s heeft de heffing van een verkoper geweigerd van %s van %s via verkoper (id: %s) aan project %s op datum %s

source: Fallo en la operación.
nl_nl: Taak mislukt.

source: El admin %s ha cancelado aporte manual de %s de %s (id: %s) al proyecto %s del dia %s
nl_nl: Admin %s heeft een handatige bijdrage van %s van %s (id: %s) aan project %s op datum %s geweigerd

source: El admin %s ha fallado al cancelar el aporte manual de %s de %s (id: %s) al proyecto %s del dia %s.
nl_nl: Het is Admin %s niet gelukt een handmatige bijdrage van %s van %s (id: %s) aan project %s op datum %s te weigeren.

source: Cargo cancelado (admin)
nl_nl: Heffingen geweigerd (admin)

source: El proyecto no tiene cuenta paypal!!, ponersela en la seccion Contrato del dashboard del autor
nl_nl: Project heeft geen PayPal account!!! Voeg het toe in de sectie Contract van het dashboard van de auteur.

source: proyecto sin cuenta paypal (admin)
nl_nl: Project zonder PayPal account (admin)

source: El proyecto %s aun no ha puesto su %s !!!
nl_nl: Project %s heeft %s nog niet ingesteld!!!

source: cuenta PayPal
nl_nl: PayPal account

source: Cargo paypal correcto
nl_nl: Correct in rekening gebracht bij PayPal

source: El admin %s ha ejecutado el cargo a %s por su aporte de %s mediante PayPal (id: %s) al proyecto %s del dia %s
nl_nl: Admin %s heeft een overboeking doorgevoerd aan %s voor de bijdrage van %s via PayPal (id: %s) aan project %s op datum %s

source: Fallo al ejecutar cargo paypal:
nl_nl: Mislukte overboeking bij PayPal:

source: Cargo sermepa correcto
nl_nl: SERPEMA (Servicaixa) overboeking was correct

source: El admin %s ha ejecutado el cargo a %s por su aporte de %s mediante TPV (id: %s) al proyecto %s del dia %s
nl_nl: Admin %s heeft een overboeking uitgevoerd aan %s voor de contributie van %s via verkoper (id: %s) aan project %s op datum %s

source: Fallo al ejecutar cargo sermepa:
nl_nl: Mislukt om SERPEMA (Servicaixa) overboeking uit te voeren:

source: Aporte al contado, nada que ejecutar.
nl_nl: Contante bijdrage, niets uit te voeren.

source: El admin %s ha dado por ejecutado el aporte manual a nombre de %s por la cantidad de %s (id: %s) al proyecto %s del dia %s
nl_nl: Admin %s heeft handmatige bijdrage op naam van %s op status uitgevoerd gezet, bedrag %s (id: %s) aan project %s op datum %s

source: Cargo ejecutado (admin)
nl_nl: Betaling uitgevoerd (admin)

source: Recaudado
nl_nl: Verzameld

source: Rev. TPV
nl_nl: Rev. verkoper

source: Pagos Online
nl_nl: Online betalingen

source: Pendiente
nl_nl: In afwachting van uitvoering

source: Cumplido
nl_nl: Bereikt

source: No tiene espacio de blog, Contacte con nosotros
nl_nl: Je hebt geen blog, neem contact met ons op.

source: Lo sentimos, el blog para este nodo esta desactivado
nl_nl: Sorry maar het blog is uitgeschakeld voor deze node

source: No se ha encontrado ningún blog para este nodo
nl_nl: We kunnen geen blog vinden voor deze node

source: La entrada se ha actualizado correctamente
nl_nl: Entry is succesvol bijgewerkt

source: Se ha añadido una nueva entrada
nl_nl: Een nieuwe entry is succesvol toegevoegd

source: nueva entrada blog Goteo (admin)
nl_nl: Nieuwe entry op Goteo blog (admin)

source: El admin %s ha %s en el blog Goteo la entrada "%s"
nl_nl: Admin %s heeft %s de entry "%s" in het Goteo blog

source: Ha habido algun problema al guardar los datos
nl_nl: Een of ander probleem (onbekend) is opgetreden bij het opslaan van data

source: entrada quitada (admin)
nl_nl: entry verwijderd (admin)

source: El admin %s ha %s la entrada "%s" del blog de Goteo
nl_nl: Admin %s heeft %s entry "%s" van het Goteo blog

source: Quitado
nl_nl: Verwijderd

source: Entrada eliminada
nl_nl: Entry is verwijderd

source: No se ha podido eliminar la entrada
nl_nl: Kon entry niet verwijderen

source: Añadiendo una nueva entrada
nl_nl: Nieuwe entry toe aan het voegen

source: La entrada esta corrupta, contacte con nosotros.
nl_nl: Deze entry is stuk, neem contact met ons op.

source: Editando una entrada existente
nl_nl: bestaande entry aan het bewerken

source: El término se ha actualizado correctamente
nl_nl: Termijn is succesvol bijgewerkt

source: Se ha añadido un nuevo término
nl_nl: Een nieuwe termijn is toegevoegd

source: Término eliminado
nl_nl: Termijn verwijderd

source: No se ha podido eliminar el término
nl_nl: Termijn kon niet verwijderd worden

source: Añadiendo un nuevo término
nl_nl: Nieuwe termijn aan het toevoegen

source: Editando un término existente
nl_nl: Een bestaande termijn aan het bijwerken

source: Publicado
nl_nl: Gepubliceerd

source: Modificado
nl_nl: Gemodificeerd

source: Añadido
nl_nl: Toegevoegd

source: modificacion de idea about (admin)
nl_nl: Idea About bijgewerkt (admin)

source: El admin %s ha %s la Idea de fuerza "%s"
nl_nl: Admin %s heeft %s het idee van sterkte "%s"

source: quitar de idea about (admin)
nl_nl: Idea About verwijderen(admin)

source: Eliminado
nl_nl: Removed

source: Noticia
nl_nl: Nieuw onderdeel

source: Entradilla
nl_nl: Samenvatting

source: Enlace
nl_nl: Link

source: Posición
nl_nl: Positie

source: nueva micronoticia (admin)
nl_nl: Nieuw microblog (admin)

source: El admin %s ha %s la micronoticia "%s"
nl_nl: Admin %s heeft %s het microblog "%s"

source: micronoticia quitada (admin)
nl_nl: microblog entry verwijderd (admin)

source: Nueva noticia
nl_nl: Nieuw onderdeel toevoegen

source: Patrocinador
nl_nl: Sponsor

source: Nuevo patrocinador
nl_nl: Nieuwe sponsor

source: Imagen
nl_nl: Beeld

source: Campaña
nl_nl: Campagne

source: Nueva campaña
nl_nl: Nieuwe campagne

source: Aportes
nl_nl: Bijdragen

source: Nuevo nodo
nl_nl: Nieuwe node

source: Cofinanciadores
nl_nl: Co-financiers

source: Autores
nl_nl: Auteurs

source: de proyectos que su nombre contenga
nl_nl: project wiens naam bevat

source: de cualquier proyecto
nl_nl: van enig project

source: en estado
nl_nl: in status

source: en cualquier estado
nl_nl: in enige status

source: mediante
nl_nl: via

source: mediante cualquier metodo
nl_nl: hoe dan ook

source: interesados en fin
nl_nl: geinteresseerd in einde

source: que sean
nl_nl: die zijn

source: que su nombre o email contenga
nl_nl: wiens naam of email bevat

source: que su contraseña sea igual que su email
nl_nl: wiens password identiek is aan zijn email

source: Fallo el SQL!!!!!
nl_nl: SQL fout!!!

source: No se han encontrado destinatarios para
nl_nl: We hebben geen ontvangers gevonden voor

source: Nivel de meritocracia modificado
nl_nl: Verdiensten bijgewerkt

source: modificacion de meritocracia (admin)
nl_nl: Verdiensten bijwerken (admin)

source: El admin %s ha %s el nivel de meritocrácia %s
nl_nl: Admin %s heeft %s verdienstenniveau %s

source: Gestión de Textos y Traducciones
nl_nl: Beheer teksten en vertalingen

source: Listando
nl_nl: Lijst

source: Nueva Entrada
nl_nl: Nieuwe entry

source: Editando Entrada
nl_nl: Entry aan het bijwerken

source: Traduciendo Entrada
nl_nl: Entry aan het vertalen

source: Textos interficie
nl_nl: Bedieningsteksten

source: Editando Original
nl_nl: Origineel aan het bijwerken

source: Traduciendo Texto
nl_nl: Tekst aan het vertalen

source: Nueva Pregunta
nl_nl: Nieuwe vraag

source: Editando Pregunta
nl_nl: Vraag aan het bijwerken

source: Traduciendo Pregunta
nl_nl: Vraag aan het vertalen

source: Páginas institucionales
nl_nl: Institutionele pagina's

source: Editando Página
nl_nl: Pagina aan het bijwerken

source: Traduciendo Página
nl_nl: Pagina aan het vertalen

source: Categorias e Intereses
nl_nl: Categorieen en interesses

source: Nueva Categoría
nl_nl: Nieuwe categorie

source: Editando Categoría
nl_nl: Categorie aan het bijwerken

source: Traduciendo Categoría
nl_nl: Categorie aan het vertalen

source: Licencias
nl_nl: Licenties

source: Editando Licencia
nl_nl: Licentie aan het bijwerken

source: Traduciendo Licencia
nl_nl: Licentie aan het vertalen

source: Tipos de Retorno
nl_nl: Soorten rendement

source: Editando Tipo
nl_nl: Type aan het bijwerken

source: Traduciendo Tipo
nl_nl: Type aan het vertalen

source: Tags de blog
nl_nl: Blog tags

source: Nuevo Tag
nl_nl: Nieuwe Tag

source: Editando Tag
nl_nl: Tag aan het bijwerken

source: Traduciendo Tag
nl_nl: Tag aan het vertalen

source: Criterios de revisión
nl_nl: Criteria bekijken

source: Nuevo Criterio
nl_nl: Nieuw criterium

source: Editando Criterio
nl_nl: criterium aan het bewerken

source: Traduciendo Criterio
nl_nl: criterium aan het vertalen

source: Plantillas de email
nl_nl: Email templates

source: Editando Plantilla
nl_nl: Template aan het bewerken

source: Traduciendo Plantilla
nl_nl: Template aan het vertalen

source: Glosario
nl_nl: Overzicht

source: Editando Término
nl_nl: Termijn aan het bijwerken

source: Traduciendo Término
nl_nl: Termijn aan het vertalen

source: Editando Idea
nl_nl: Idea aan het bijwerken

source: Traduciendo Idea
nl_nl: Idea aan het vertalen

source: Conteo de palabras
nl_nl: Woordtelling

source: Gestión de proyectos
nl_nl: Projectadministratie

source: Listado de proyectos
nl_nl: Projectlijst

source: Cambiando las fechas del proyecto
nl_nl: Project data aangepast

source: Gestionando las cuentas del proyecto
nl_nl: Beheer project accounts

source: Revisiones
nl_nl: Reviews

source: Iniciando briefing
nl_nl: briefing wordt geinitialiseerd

source: Editando briefing
nl_nl: briefing aan het bijwerken

source: Informe
nl_nl: Raportage

source: Traducciones
nl_nl: Vertalingen

source: Habilitando traducción
nl_nl: Vertaling ingeschakeld

source: Asignando traducción
nl_nl: Vertaling toegewezen

source: Gestión de retornos colectivos cumplidos
nl_nl: Beheer van collectief uitgekeerd rendement

source: Gestión de usuarios
nl_nl: Beheer Gebruikers

source: Listado de usuarios
nl_nl: gebruikerslijst

source: Creando Usuario
nl_nl: Gebruiker aanmaken

source: Editando Usuario
nl_nl: Gebruiker aan het bewerken

source: Gestionando Usuario
nl_nl: Gebruikersbeheer

source: Suplantando al Usuario
nl_nl: Gebruiker simuleren

source: Niveles de meritocracia
nl_nl: Verdienstenniveaus

source: Editando Nivel
nl_nl: Level aan het bijwerken

source: Comunicaciones
nl_nl: Communicatie

source: Seleccionando destinatarios
nl_nl: Ontvangers aan het selecteren

source: Escribiendo contenido
nl_nl: Inhoud aan het schrijven

source: Comunicación enviada
nl_nl: Communicatie ingediend

source: Historial envios
nl_nl: Verzendgeschiedenis

source: Emails enviados
nl_nl: Verzonden emails

source: Gestión de aportes y transacciones
nl_nl: Management van bijdragen en transacties

source: Aportes a Proyectos
nl_nl: Bijdragen aan projecten

source: Reubicando el aporte
nl_nl: Bijdrage aan het verplaatsen

source: Detalles del aporte
nl_nl: Details van bijdragen

source: Ejecución del cargo ahora mismo
nl_nl: Charges onmiddelijk uitvoeren

source: Cancelando aporte
nl_nl: Bijdrage weigeren

source: Informe de proyecto
nl_nl: Projectraportage

source: Transacciones económicas
nl_nl: Geldelijke transacties

source: Detalles de la transacción
nl_nl: Transactiedetails

source: Viendo logs
nl_nl: Logs aan het bekijken

source: Portada
nl_nl: Voorpagina

source: Micronoticias
nl_nl: MicroNieuws

source: Nueva Micronoticia
nl_nl: Nieuwe Microblog Entry

source: Editando Micronoticia
nl_nl: Microblog Entry aan het bijwerken

source: Traduciendo Micronoticia
nl_nl: Microblog Entry aan het vertalen

source: Nuevo Banner
nl_nl: Nieuwe Banner

source: Editando Banner
nl_nl: Banner aan het bijwerken
