Repository: GoteoFoundation/goteo-legacy
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Traduciendo Banner
nl_nl: Banner aan het vertalen

source: Carrusel de blog
nl_nl: Blog Carroussel

source: Ordenando
nl_nl: Aan het sorteren

source: Colocando Entrada en la portada
nl_nl: Entry op de voorpagina aan het plaatsen

source: Proyectos destacados
nl_nl: Deelnemende projecten

source: Nuevo Destacado
nl_nl: Nieuwe eigenschap

source: Editando Destacado
nl_nl: Eigenschap bijwerken

source: Traduciendo Destacado
nl_nl: Feature aan het vertalen

source: Entradas en el footer
nl_nl: Entries in voettekst

source: Colocando Entrada en el footer
nl_nl: Entry in voettekst aan het plaatsen

source: Actividad reciente
nl_nl: Recente activiteit

source: Convocatorias de patrocinadores
nl_nl: Vragen om Sponsors

source: Apoyos institucionales
nl_nl: Institutionele bijdragen

source: Nuevo Patrocinador
nl_nl: Nieuwe Sponsor

source: Editando Patrocinador
nl_nl: Sponsor aan het bijwerken

source: Gestión de campañas
nl_nl: Campagne Management

source: Nueva Campaña
nl_nl: Nieuwe Campagne

source: Editando Campaña
nl_nl: Campagne aan het bijwerken

source: Informe de estado de la Campaña
nl_nl: Raporteer over de staat van de campagne
